{
  "investing_page": {
    "title": "الاستثمار في القطاع الصحي بدبي",
    "section_1": {
      "title": "من نحن",
      "overview": " أنشئت إدارة الاستثمار والشراكة مع القطاع الخاص في عام 2017 لتعزيز مكانة دبي كمركز حيوي وتنافسي للاستثمار في مجال الرعاية الصحية. أصدرت الإدارة استراتيجيتها في عام 2018 مع التركيز على المبادرات التالية:",
      "point_1": "تشجيع الاستثمار وتيسير الشراكات بين القطاعات العام والخاص",
      "point_2": "حوكمة الاستثمارات الواردة",
      "point_3": "المبادئ الارشادية للاستثمار في قطاع الصحة",
      "point_4": "الحوافز والسياسات التجارية",
      "point_5": "تمكين تنظيم قطاع الرعاية الصحية"
    },
    "section_2": {
      "title": "ماذا نفعل",
      "InvestmentGuide": "دليل دبي للاستثمار الصحي",
      "overview": "تهدف إدارة الاستثمار والشراكة مع القطاع الخاص في هيئة الصحة بدبي إلى تقديم أفضل خدمة للمستثمرين، وتمكين النماذج المستدامة للشراكات بين القطاعين العام والخاص في دبي. وعلى هذا النحو، يتمثل دور الإدارة في دعم أهداف هيئة الصحة بتوفير خدمات رعاية صحية تتماشى مع أفضل الممارسات العالمية ورعاية الابتكار في جميع القطاعات المرتبطة بالصحة وتحويل الإمارة إلى مركز طبي للمنطقة عن طريق جذب المستثمرين وتشجيعهم على المساهمة في تطوير المجالات المستهدفة."
    },
    "Investment_Focus": "مجالات التركيز الاستثمارية",
    "Investment_Focus_desc": "يتم تحديد مجالات التركيز لدعم تطوير النظام البيئي الصحي في دبي على المدى القصير والمتوسط",
    "Focus_next": "مجالات التركيز لفترة 3-2 أعوام القادمة",
    "continuum": "فجوات تم تحديدها في سلسلة الرعاية",
    "object1": {
      "point_1": "الصحة النفسية",
      "point_2": "إعادة التأهيل والعلاج الطبيعي",
      "point_3": "الرعاية طويلة المدى والممتدة",
      "point_4": "الرعاية من الدرجة الثالثة لداء السكري وأمراض القلب والأورام",
      "point_5": "إدارة الأمراض المزمنة"
    },
    "evolution": "مجالات يدعمها تطور منظومة الصحة والتكنولوجيا",
    "object2": {
      "point_1": "الرعاية المنزلية",
      "point_2": "الصحة التشخيصية والمتابعة عن بُعد",
      "point_3": "عيادات الرعاية العاجلة",
      "point_4": "الرعاية المتنقلة",
      "point_5": "الابتكارات في مجال الرعاية الأولية "
    },
    "Focus_areas": "مجالات التركيز لفترة 5-3 أعوام القادمة",
    "object3": {
      "point_1": "لوقاية خير من العلاج",
      "point_2": "الطب الدقيق والجينات",
      "point_3": "إدارة الصحة السكانية",
      "point_4": "الزيارات المنزلية – التمريض والرعاية المسكنة للآلام"
    }
  },
  "occupational_page": {
    "": "الصحة المهنية",
    "": "About Occupational Health",
    "": "الصحة المهنية هي أحد مجالات العمل في مجال الصحة العامة لتعزيز والحفاظ على أعلى درجة من الرفاهية البدنية والعقلية والاجتماعية للعاملين في جميع المهن.",
    "": "أهداف الصحة المهنية",
    "object": {
      "object_1": "الحفاظ على صحة العمال ورفاهيتهم وتعزيزها.",
      "object_2": "حماية العاملين المهنيين وصحة المجتمع من خلال مراقبة ومنع انتقال الأمراض والحد من انتشارها في إمارة دبي.",
      "object_3": "تحديد مشاكل الصحة العامة والمخاطر الصحية ذات الأولوية.",
      "object_4": "حماية صحة العمال من خلال رفع مستواهم الصحي وحمايتهم من المخاطر والأمراض المهنية وحوادث العمل.",
      "object_5": "رفع مستوى الوعي بالمخاطر وتطوير آليات المراقبة والتأهب لمواجهة مخاطر الصحة العامة."
    },
    "accordions": {
      "accordion_1": {
        "title": "مجال العمل",
          "header": "إلى جانب التوسع في القوى العاملة في دولة الإمارات العربية المتحدة، تأتي أهمية دور الصحة المهنية في حماية العمال من المخاطر الصحية في مكان العمل.",
        "overview": "تعكس الصحة المهنية التركيز الأساسي للصحة العامة الحديثة والتي تهدف إلى:",
        "point_1": "الاهتمام بصحة العمال ورفع مستواهم الصحي وحمايتهم من أخطار العمل والأمراض وحوادث العمل.",
        "point_2": "رفع مستوى الوعي بالمخاطر وتطوير آليات المراقبة والتأهب لمواجهة مخاطر الصحة العامة.",
        "point_3": "تطوير السياسات وخطط العمل الوطنية وبناء القدرات المؤسسية في مجال الصحة المهنية.",
        "point_4": "توسيع نطاق التغطية بالتدخلات الأساسية للوقاية من الأمراض والإصابات المهنية والمتعلقة بالعمل ومكافحتها وخدمات الصحة المهنية",
        "point_5": "ضمان التعاون مع البرامج الصحية الوطنية الأخرى ذات الصلة مثل تلك التي تتعامل مع الأمراض المعدية وغير المعدية، والوقاية من الإصابات، وتعزيز الصحة، والصحة العقلية، والصحة البيئية، وتطوير النظم الصحية."
      },
      "accordion_2": {
        "title": "التفاعل الاجتماعي",
        "header": "تهدف الصحة المهنية إلى تعزيز والحفاظ على أعلى درجات السلامة البدنية والعقلية والاجتماعية للعاملين في جميع المهن. منع العمال من حالات الخروج عن الصحة بسبب ظروف عملهم؛ حماية العمال أثناء عملهم من المخاطر الناجمة عن العوامل الضارة بالصحة؛ وضع العامل والحفاظ عليه في بيئة مهنية تتكيف مع قدراته الفسيولوجية والنفسية.",
        "overview": "غالبًا ما يُتوقع من الأفراد أداء مهام معقدة تنطوي على متطلبات جسدية وعقلية. يتم تحديد عبء العمل من خلال التفاعل بين متطلبات المهمة، والظروف التي يتم تنفيذها فيها، ومهارات الفرد وسلوكياته وتصوراته."
      },
      "accordion_3": {
        "title": "تهدف الصحة المهنية إلى الوقاية من الأمراض والإصابات المرتبطة بالعمل عن طريق:",
        "point_1": "تشجيع ممارسات العمل الآمنة لتلبية الامتثال للصحة والسلامة وتجنب المشاكل الصحية المتعلقة بالعمل.",
        "point_2": "دراسة كيف يمكن للموظفين العمل بشكل أفضل.",
        "point_3": "مراقبة صحة القوى العاملة.",
        "point_4": "دعم إدارة الغياب بسبب المرض، بما في ذلك إدارة الصعوبات في التعامل مع العودة بعد الغياب.",
        "point_5": "دعم برامج تعزيز الصحة والتعليم.",
        "point_6": "تقديم النصح والمشورة للموظفين حول المشاكل غير المتعلقة بالصحة.",
        "point_7": "تقديم المشورة بشأن التعديلات المعقولة على ظروف العمل الخاصة بك."
      },
      "accordion_4": {
        "title": "وحدة صحة المنافذ",
        "point_1": "يتم التحكم في منافذ الدخول من خلال مجموعة من القواعد، \"اللوائح الصحية لنقاط الدخول\"، الصادرة عقب منظمة الصحة العالمية، \"اللوائح الصحية الدولية 2005\" (IHR 2005)، والتي تم التوقيع عليها من قبل جميع الدول الأعضاء في الامم المتحدة. اللوائح الصحية الدولية هي مجموعة من القوانين والإجراءات لمنع انتشار الأمراض على المستوى الدولي.",
        "point_2": "الغرض من اللوائح الصحية الدولية (2005) ونطاقها هو \"الوقاية من انتشار الأمراض على المستوى الدولي ومكافحتها وتوفير استجابة صحية عمومية لها بطرق مماثلة للمخاطر التي تتعرض لها الصحة العامة ومحدودة بها.",
        "point_3": "ضبط إجراءات الخدمات الصحية بالمنافذ من وإلى مداخل الدولة تنفيذاً للقانون الاتحادي رقم (14) لسنة 2014 في شأن مكافحة الأمراض السارية واللائحة التنفيذية رقم (33) لسنة 2016 بتنظيمه، واللوائح الصحية الدولية 2005. "
      },
      "accordion_5": {
        "title": "الإجراءات المتبعة في حالة الاشتباه في وجود أمراض معدية أو أي ظروف صحية داخل السفينة.",
        "point_1": "عزل المصابين.",
        "point_2": "فرض الحجر الصحي على السفينة ومنع دخول وخروج الأشخاص والبضائع.",
        "point_3": "تطهير السفينة.",
        "point_4": "إخطار الجهات المختصة بحالة السفينة"
      }
    }
  },


  "permit_page": {
    "title": "مقدمي خدمات الضمان الصحي",
    "overview": "Issuing and granting permits to insurance companies, insurance brokers, claims management companies and health service providers according to approved insurance policies.",
    "three_basic": "The Dubai Health Insurance System (ISAHD) has three basic pillars:",
    "first": "provide advice on insurance coverage, laws and any other relevant questions",
    "Monitoring": "Monitoring and introducing improvements in the sustainable, high-quality health care system",
    "Playing": "Playing a major role in the licensing process for insurance companies, brokers and claims management companies",
    "Basic_Packages": "الباقات الأساسية",
    "Qualified": "شركات التأمين المؤهلة",
    "Company_Name": "اسم شركة التأمين",
    "Contact_Number": "رقم التواصل",
    "Insurance_Price": "سعر التأمين",
    "Registration_Link": "رابط التسجيل",
    "Benefit_Network": "شبكة المنافع",
    "table": {
      "row_1": {
        "col1": "شركة قطر للتأمين ",
        "col2": "800 4742",
        "col3": "597",
        "col4": "https://www.qicuae-online.com/medical/LoginPage.do?location=IN",
        "col5": "https://www.qicuae.com/insurance/medical-insurance/"
      },
      "row_2": {
        "col1": "سيغنا الشرق الأوسط للتأمين ش.م.ل.",
        "col2": "04-5127100",
        "col3": "730",
        "col4": "https://www.qicuae-online.com/medical/LoginPage.do?location=IN",
        "col5": "https://www.qicuae.com/insurance/medical-insurance/"
      },
      "row_3": {
        "col1": "الإتحاد للتأمين ",
        "col2": "800 84248",
        "col3": "550",
        "col4": "https://www.unioninsurance.ae/en-us/personal/health-essential-benefits-plan/",
        "col5": "https://www.unioninsurance.ae/en-us/personal/health-essential-benefits-plan/"
      },
      "row_4": {
        "col1": "الوطنية للتأمينات العامة ",
        "col2": "04 – 211 5800",
        "col3": "550",
        "col4": "https://ngionline.ae/",
        "col5": "https://ngi.ae/individual-plans/dubai/"
      },
      "row_5": {
        "col1": "شركة البحيرة الوطنية للتأمين",
        "col2": "600 545459",
        "col3": "550",
        "col4": "https://online.albuhaira.com/insurance/product/family-medical/applicant-detail",
        "col5": "https://albuhaira.com/medical-network-tpa"
      },
      "row_6": {
        "col1": "سكون للتأمين ",
        "col2": "971 5 51609342",
        "col3": "560",
        "col4": "https://direct.sukoon.com/health-insurance/plansandbenefits/",
        "col5": "https://medicalnetwork.sukoon.com/"
      },
      "row_7": {
        "col1": "دبي الوطنية للتأمين ",
        "col2": "600 580000",
        "col3": "535",
        "col4": "https://www.dni.ae/personal-insurance/medical/dha_ebp/",
        "col5": "https://www.dni.ae/personal-insurance/medical/dha_ebp/"
      },
      "row_8": {
        "col1": "سلامة",
        "col2": "800-725262",
        "col3": "600",
        "col4": "https://essential-benefit-plan.salama.ae/health",
        "col5": "https://essential-benefit-plan.salama.ae/health/plans"
      },
      "row_9": {
        "col1": "شركة ابوظبي الوطنية للتأمين",
        "col2": "800 8040",
        "col3": "575",
        "col4": "https://online.adnic.ae/eportal/medical.html",
        "col5": "https://online.adnic.ae/eportal/medical.html"
      },
      "row_10": {
        "col1": "دبي للتأمين",
        "col2": "800 382467",
        "col3": "550-750",
        "col4": "https://basicplan.dubins.ae/Individual/MemberDetails.aspx",
        "col5": "https://basicplan.dubins.ae/Downloads/DIN_DubaiCare_Basic_Network_List.xlsx"
      },
      "row_11": {
        "col1": "متلايف",
        "col2": "971 4 415 4555",
        "col3": "550",
        "col4": "https://www.metlife.ae/en/",
        "col5": "https://www.metlife.ae/content/dam/metlifecom/ae/PDFs/basic-medlplan-ess-med-benefit-plan-oct.xlsx"
      },
      "row_12": {
        "col1": "نور تكافل ",
        "col2": "800-Takaful (825 2385)",
        "col3": "550",
        "col4": "https://portal.noortakaful.com/Medicall/#/",
        "col5": "https://portal.noortakaful.com/Medicall/#/"
      },
      "row_13": {
        "col1": "الصقر للتأمين ",
        "col2": "971 4 7028500",
        "col3": "525",
        "col4": "https://portalmed.alsagrins.ae/",
        "col5": "https://www.alsagrins.ae/downloads/"
      },
      "row_14": {
        "col1": "شركة أورينت للتأمين ",
        "col2": "800 ORIENT (674638)",
        "col3": "550",
        "col4": "https://orientonline.ae/PORTALS/GuestLogin.aspx?MasterId=feQnJ5WqcI0ZLouKOOQc0h1GcTU%2frsFO9EzaYCs07PgOIq4CM%2fNEXTBVCSo0Wckp",
        "col5": "https://orientonline.ae/PORTALS/GuestLogin.aspx?MasterId=feQnJ5WqcI0ZLouKOOQc0h1GcTU%2frsFO9EzaYCs07PgOIq4CM%2fNEXTBVCSo0Wckp"
      }
    },
    "Insurance_Packages": "المنافع وباقات التأمين",
    "Annual_upper": "الحد الأعلى السنوي للمطالبات الإجمالية (بما في ذلك نسبة المشاركة و / أو الخصومات) هو 150,000 درهم.",
    "geographic_scope": "النطاق الجغرافي للتغطية:",
    "point_1": "خدمات الرعاية الصحية الأساسية تكون داخل إمارة دبي (والإمارات الأخرى أو الدول حسب تقدير شركة التأمين.)",
    "point_2": "أما لعلاج الطوارئ بما في ذلك رسوم الإسعاف تكون داخل جميع إمارات الدولة.",
    "Provider_network": "شبكة مقدمي الرعاية الصحية:",
    "point_3": "شبكة التغطية التأمينية المحدودة لدى شركات التأمين مقبولة لدى مؤسسة دبي الضمان الصحي.",
    "point_4": "يجب أن توفر الشبكة وصولاً جغرافياً معقولاً للمؤمن عليه فيما يتعلق بمكان العمل والإقامة",
    "Benefits": "المنافع",
    "Conditions": "الشروط",
    "Limits": "نسبة المشاركة",
    "accordion_1": {
      "title": "الحالات الطبية المسبقة",
      "row_1": {
        "col1": "الحالات الطبية المسبقة يتم تغطيتها ولا يجب رفض التغطية",
        "col2": "قد يكون علاج الحالات المزمنة والموجودة مسبقاً مستثنى من التغطية التأمينية لأول 6 أشهر من البرنامج التأميني الفردي داخل دولة الإمارات العربية المتحدة، ويشمل جميع المخططات التي تقدم تغطية النفقات الطبية سواء على أساس التمويل الشخصي أو على أساس تأميني.\nفي جميع الحالات الأخرى الموجودة مسبقاً يجب تغطية الشروط من تاريخ التسجيل.",
        "col3": "لا يوجد"
      },
      "desc": "في حال وجود حالة طبية مسبقة أو مزمنة وتطورت إلى حالة طوارئ في فترة الاستثناء (6 أشهر) فيتم تغطيتها حتى الحد الأقصى الإجمالي السنوي"
    },
    "accordion_2": {
      "title": "خدمات الرعاية الصحية الأساسية: علاج المرضى الداخليين في المستشفيات",
      "row_1": {
        "col1": "الفحوصات والتشخيصات والعلاجات والعمليات الجراحية في المستشفيات للحالات الطبية غير المستعجلة.",
        "col2": "يشترط الحصول على موافقة مسبقة من شركة التأمين. ",
        "col3": ""
      },
      "row_2": {
        "col1": "علاج الطوارئ",
        "col2": "يشترط الحصول على موافقة من شركة التأمين خلال 24 ساعة من الدخول إلى المستشفى المعتمد",
        "col3": "20% نسبة المشاركة المستحقة على المؤمن عليه بسقف أعلى 500 درهم مستحق الدفع وبإجمالي سنوي 1000 درهم كسقف أعلى، وفوق هذه الحدود ستغطيها شركة التأمين."
      },
      "row_3": {
        "col1": "غرف المرضى الداخليين تضم سريرين أو أكثر.",
        "col2": "يشترط الحصول على موافقة مسبقة من شركة التأمين",
        "col3": ""
      },
      "row_4": {
        "col1": "خدمات النقل البري في دولة الإمارات مقدمة من جهة مخول لها نقل حالات الطوارئ الطبية.",
        "col2": "Not Applicable",
        "col3": "لليلة الواحدة 100 درهم على الأكثر ."
      },
      "row_5": {
        "col1": "إقامة المُرافق للمريض.",
        "col2": "تكلفة إقامة الشخص المرافق للمريض الداخلي في نفس الغرفة في حالات الضرورة الطبية وبناءَ على توصية الطبيب المعالج وبعد الموافقة المسبقة من شركة التأمين.",
        "col3": ""
      },
      "desc": "إجراء الإحالة : فيما يتعلق بأعضاء خطة المنافع الأساسية، فإنه لا توجد تكاليف تقع على المؤمن عليه في حال النصيحة الطبية أو الاستشارة الطبية أو العلاج المقدم من الأخصائيين أو الاستشاريين بعد استشارة الطبيب العام (أو من يكافئه، كما هو محدد من قبل هيئة الصحة بدبي) والمرخص من قبل هيئة الصحة بدبي أو أي سلطة مختصة أخرى في دولة الإمارات العربية المتحدة، حيث أن شركات التأمين ستقوم بعملية الدفع وعلى الطبيب العام أن يقوم بالتحويل مع إرفاق السبب عن طريق بوابة التحويل الإلكتروني التابعة لهيئة الصحة بدبي حتى تعتبر المطالبة عند شركة التأمين"
    },
    "accordion_3": {
      "title": "خدمات الرعاية الصحية الأساسية: المرضى الخارجيين في العيادات الخارجية المعتمدة في المستشفيات، العيادات والمراكز الصحية",
      "row_1": {
        "col1": "الفحص والتشخيص وخدمات العلاج يتم تقديمها من قبل طبيب عام ممارس مخول أو أخصائيين أو استشاريين.",
        "col2": " ",
        "col3": "20% نسبة المشاركة المستحقة على المؤمن عليه عن كل زيارة.\nلا يوجد نسبة مشاركة يدفعها المؤمن عليه إذا كانت زيارة المتابعة تمت خلال 7 أيام.\n"
      },
      "row_2": {
        "col1": "خدمات الفحوص المخبرية تتم في منشآت مرخصة ومتخصصة لعلاج الشخص المؤمن عليه.",
        "col2": "",
        "col3": "20% نسبة المشاركة المستحقة على المؤمن عليه"
      },
      "row_3": {
        "col1": "خدمات التشخيص الإشعاعي تتم في منشآت مرخصة ومتخصصة لعلاج الشخص المؤمن عليه.",
        "col2": "لا يوجد ",
        "col3": "20% نسبة المشاركة المستحقة على المؤمن عليه."
      },
      "row_4": {
        "col1": "خدمات العلاج الفيزيائي.",
        "col2": "تتطلب موافقة مسبقة من شركة التأمين.",
        "col3": "6 جلسات سنوياً كحد أقصى و 20% نسبة المشاركة المستحقة على المؤمن عليه."
      },
      "row_5": {
        "col1": "الأدوية",
        "col2": "تكلفة الأدوية بحد أقصى 1،500 درهم سنوي (شامل نسبة المشاركة). تقتصر على الأدوية المدرجة في قائمة هيئة الصحة بدبي لشركات التأمين.",
        "col3": "30% نسبة المشاركة المستحقة على المؤمن عليه عن كل وصفة طبية.\nلا يوجد تغطية للأدوية التي تجاوزت الحد السنوي المسموح به.\n"
      },
      "desc": "إجراء التحويل: فيما يتعلق بأعضاء خطة المنافع الأساسية فإنه لا توجد تكاليف للحصول على المشورة، والاستشارات أو العلاجات المقدمة من قبل المتخصصين أو الاستشاريين بعد استشارة الطبيب العام (أو ما يكافئه كما هو محدد من قبل هيئة الصحة بدبي) والمرخص من قبل هيئة الصحة بدبي أو أي سلطة مختصة أخرى في دولة الإمارات العربية المتحدة، حيث أن شركات التأمين ستقوم بعملية الدفع، وعلى الطبيب العام أن يقوم بالتحويل مع إرفاق السبب عن طريق بوابة التحويل الإلكتروني التابعة لهيئة الصحة بدبي لتكون المطالبة عند شركة التأمين"
    },
    "accordion_4": {
      "title": " خدمات الأمومة",
      "row_1": {
        "col1": "خدمات ما قبل الولادة لمرضى العيادات الخارجية",
        "col2": "تتطلب موافقة مسبقة من شركة التأمين ",
        "col3": "<p>نسبة مشاركة مقدارها 10% تدفع من قبل المؤمن عليه .\n8 زيارات إلى مراكز الرعاية الصحية الأولية. \nالرعاية التي يقدمها طبيب التوليد في مركز الرعاية الصحية الأولية للحالات المنخفضة الخطورة، والرعاية التي يقدمها طبيب التوليد المختص للحالات عالية الخطورة.\nالفحوصات الأولية تشمل ما يلي \n</p>  <ul> <li>خلايا الدم الزائفة والصفائح الدموية. </li> <li>فصيلة الدم وحالة الريسوس والأجسام المضادة </li> <li>التحاليل المخبرية لبحوث الأمراض التناسلية. </li>  <li>عينة من مجرى البول وتحليل البول.</li> <li>أمصال الحصبة الألمانية.</li>  <li>فيروس نقص المناعة البشرية.</li> <li>التهاب الكبد الوبائي (سي) للمرضى المعرضين لمخاطر عالية.</li><li>اختبار تحمل الجلوكوز إذا كانت المخاطر عالية.</li><li>سكر الدم الصائم ، اختبار السكر العشوائي أس العشوائي أو A1c بسبب ارتفاع معدل انتشار مرض السكري في الإمارات العربية المتحدة .</li> <li>المراجعات والفحوصات وفقاً لبروتوكولات هيئة الصحة بدبي لرعاية ما قبل الولادة.</li><li>3 فحوصات بالموجات فوق الصوتية قبل الولادة.</li> </ul> "
      },
      "row_2": {
        "col1": "خدمات الأمومة للمرضى الداخليين",
        "col2": "يتطلب موافقة مسبقة من شركة التأمين أو خلال 24 ساعة من العلاج الطارئ.",
        "col3": "<ul> <li>نسبة مشاركة مقدارها 10% تدفع من قبل المؤمن عليه  </li>  <li>10,000 درهم الحد الأقصى للولادة الطبيعية</li>  <li>10,000 درهم الحد الأقصى القيصرية ذات الضرورة الطبية ولعلاج المضاعفات الطبية، وحالات الإنهاء الطبية.</li> </ul>"
      },
      "row_3": {
        "col1": "تغطية المولود الجديد ",
        "col2": "يتم تقديم المزايا التأمينية للطفل المولود حديثاً من نفس شركة التأمين للأم وتستمر لمدة تصل إلى 30 يوماً من تاريخ الولادة، ويتم توفير هذه التغطية بغض النظر عما إذا كان سيتم تسجيل المولود الجديد كعضو معال بموجب سياسة شركة التأمين.",
        "col3": "تغطية لمدة 30 يوم من تاريخ الولادة.\nاختبار فحص BCG والتهاب الكبد الوبائي ب، واختبارات فحص حديثي الولادة ( PKU، قصور الغدة الدرقية الخلقي، فحص الخلايا المنجلية، تضخم الغدة الكظرية الخلقي(.\n"
      },
      "desc": "ملاحظة: عندما تتطور أي حالة لتصبح مهددة للحياة لأي من الأم أو المولود طبياً، سيتم تغطية النفقات الضرورية حتى الحد الإجمالي السنوي."
    },
    "accordion_5": {
      "title": " الخدمات الوقائية واللقاحات والأدوية المناعية",
      "row_1": {
        "col1": "التطعيمات والتطعيمات الأساسية لحديثي الولادة والأطفال تكون على النحو المنصوص عليه في سياسات هيئة الصحة بدبي وتحديثاتها (كما هو معمول به في وزارة الصحة ووقاية المجتمع).",
        "col2": "لا يوجد.",
        "col3": "لا يوجد. "
      },
      "row_2": {
        "col1": "لخدمات الوقائية على النحو المنصوص عليه من قبل هيئة الصحة بدبي لتشمل فحص مرض السكري في البداية.",
        "col2": "أخطرت هيئة الصحة بدبي شركات التأمين المصرح لها بأن أي خدمات وقائية ستضاف إلى الحزمة الأساسية قبل ثلاثة أشهر على الأقل من تاريخ التنفيذ والتغطية الوقائية الجديدة ستتم من ذلك التاريخ.",
        "col3": " <p> التكرار يقتصر على:  </p> <ul> <li>مرض السكري : كل 3 سنوات من سن 30 سنة.</li>  <li>الأفراد المعرضون لمخاطر عالية.</li>  <li>سنوياً من سن 18 سنة.</li> </ul>"
      },
      "row_3": {
        "col1": "لقاح ضد الإنفلونزا .",
        "col2": "إلزامي",
        "col3": "سنوياً"
      },
      "row_4": {
        "col1": "لقاح المكورات الرئوية المتقارن للبالغين.",
        "col2": "لا يوجد.",
        "col3": "حسب إرشادات هيئة الصحة بدبي للقاحات المكورات الرئوية للبالغين."
      },
      "row_5": {
        "col1": "فحص وعلاج فيروس التهاب الكبد الوبائي (سي).",
        "col2": "تتبع الإرشادات المنصوص عليها في برنامج التهاب الكبد الوبائي.",
        "col3": "لا يوجد."
      },
      "row_6": {
        "col1": "فحص وعلاج فيروس التهاب الكبد الوبائي (ب).",
        "col2": "تتبع الإرشادات المنصوص عليها.",
        "col3": "لا يوجد."
      },
      "row_7": {
        "col1": "فحص وعلاج مرض السرطان.",
        "col2": "تتبع الإرشادات المنصوص عليها في برنامج دعم مرضى السرطان",
        "col3": "لا يوجد"
      }
    },
    "accordion_6": {
      "title": " خدمات الرعاية الصحية المستثناة ما عدا حالات الطوارئ الطبية",
      "row_1": {
        "col1": "خدمات التشخيص والعلاج للأسنان واللثة.",
        "col2": "لا يوجد.",
        "col3": "في حال التغطية تطبق نسبة مشاركة مقدارها 20% "
      },
      "row_2": {
        "col1": "Hearing and vision aids, and vision correction by surgeries and laser ",
        "col2": "لا يوجد.",
        "col3": "في حال التغطية تطبق نسبة مشاركة مقدارها 20%"
      }
    }
  }
}
